const resultData = {

	 noMonster: {
        title: 'Реально нет монстров',
        image: 'assets/img/think.jpg',
        desc: 'Мы не смогли выявить ни одного монстра, который мог бы поместиться (или осмелился бы залезть) под вашу кровать. Возможно, это хорошо, однако, на всякий случай, проверьте с фонариком пространство под своей кроватью... и не забудте распятие.',
    },

    monsterEnergy: {
        title: 'MonsterEnergy',
        image: 'assets/img/monster_nrj.jpg',
        desc: 'Да уж... Вероятно, кроме этой баночки под Вашей кроватью завалялась парочка непарных носков, или кусочек хлебушка, или соточка, которую вернул Саня... В любом случае, пожалуйста, при первой возможности приберитесь там.',
    },

    monsterAlien: {
        title: 'Гена и пришельцы (возможно, без Гены)',
        image: 'assets/img/alien.png',
        desc: 'Не не не, пожалуйста, не спешите их выгонять. Это ведь первые представители разумной жизни, посетившие нашу планету! Возможно, они просто изучают Вас, как Человека, делают на Вас выводы о человеческой расе... Это очень почётно. Когда будете готовы, осуществите, пожалуйста, близкий контакт третьей степени... ',
    },

    monsterDevil: {
        title: 'Застенчивые демонесски',
        image: 'assets/img/devil.png',
        desc: ''
    },

    youAreMonster: {
        title: 'Нет монстров, нооооооo...',
        image: 'assets/img/vampire.jpg',
        desc: 'Но даже если бы были, они вам не были бы страшны... Потому что монстр - это Вы...',
    },
};